// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Notificaciones de correo electrónico";

TaskTitleField = "Notificaciones de correo electrónico";
TaskDescriptionField = "Para configurar la impresora para enviar notificaciones por correo electrónico cuando se produzcan incidentes específicos, haga clic en el botón de abajo.";
TaskStartButtonTitle = "Configurar";